HELP_1 = """✦ ᴀᴅᴍɪɴ ᴄσϻϻᴧηᴅs :

✦ ᴊυsᴛ ᴧᴅᴅ <b>ᴄ</b> ɪη ᴛʜє sᴛᴧʀᴛɪηɢ σғ ᴛʜє ᴄσϻϻᴧηᴅs
✦ ᴛσ υsє ᴛʜєϻ ғσʀ ᴄʜᴧηηєʟ.

✦ /pause ➥ ᴘᴧυsє ᴛʜє ᴄυʀʀєηᴛ ᴘʟᴧʏɪηɢ sᴛʀєᴧϻ.

✦ /resume ➥ ʀєsυϻє ᴛʜє ᴘᴧυsєᴅ sᴛʀєᴧϻ.

✦ /skip ➥ sᴋɪᴘ ᴛʜє ᴄυʀʀєηᴛ ᴘʟᴧʏɪηɢ sᴛʀєᴧϻ
✦ ᴧηᴅ sᴛᴧʀᴛ sᴛʀєᴧϻɪηɢ ᴛʜє ηєxᴛ ᴛʀᴧᴄᴋ ɪη ǫυєυє.

✦ /end σʀ /stop ➥ ᴄʟєᴧʀs ᴛʜє ǫυєυє
✦ ᴧηᴅ єηᴅ ᴛʜє ᴄυʀʀєηᴛ ᴘʟᴧʏɪηɢ sᴛʀєᴧϻ.

✦ /player ➥ ɢєᴛ ᴧ ɪηᴛєʀᴧᴄᴛɪᴠє ᴘʟᴧʏєʀ ᴘᴧηєʟ.

✦ /queue ➥ sʜσᴡs ᴛʜє ǫυєυєᴅ ᴛʀᴧᴄᴋs ʟɪsᴛ.

✦ /lyrics [sσηɢ ηᴧϻє] ➥ sєᴧʀᴄʜ ʟʏʀɪᴄs
✦ ғσʀ ᴛʜє ʀєǫυєsᴛєᴅ sσηɢ ᴧηᴅ sєηᴅ ʀєsυʟᴛs.
"""

HELP_2 = """✦ ᴧυᴛʜ υsєʀs :

✦ ᴧυᴛʜ υsєʀs ᴄᴧη υsє ᴧᴅϻɪη ʀɪɢʜᴛs
✦ ɪη ᴛʜє ʙσᴛ ᴡɪᴛʜσυᴛ ᴧᴅϻɪη ʀɪɢʜᴛs ɪη ᴄʜᴧᴛ.

✦ /auth [υsєʀηᴧϻє / υsєʀ_ɪᴅ]
➥ ᴧᴅᴅ υsєʀ ᴛσ ᴧυᴛʜ ʟɪsᴛ.

✦ /unauth [υsєʀηᴧϻє / υsєʀ_ɪᴅ]
➥ ʀєϻσᴠє υsєʀ ғʀσϻ ᴧυᴛʜ ʟɪsᴛ.

✦ /authusers
➥ sʜσᴡs ᴧυᴛʜ υsєʀs ʟɪsᴛ.
"""

HELP_3 = """✦ ʙʀσᴧᴅᴄᴧsᴛ ғєᴧᴛυʀє :
✦ (sυᴅσєʀs σηʟʏ)

✦ /broadcast [ϻєssᴧɢє / ʀєᴘʟʏ]
➥ sєηᴅ ϻєssᴧɢє ᴛσ ᴧʟʟ sєʀᴠєᴅ ᴄʜᴧᴛs.

✦ ʙʀσᴧᴅᴄᴧsᴛ ϻσᴅєs :

✦ -pin
➥ ᴘɪη ϻєssᴧɢє ɪη ᴄʜᴧᴛs.

✦ -pinloud
➥ ᴘɪη + ησᴛɪғɪᴄᴧᴛɪση.

✦ -user
➥ sєηᴅ ᴛσ υsєʀs.

✦ -assistant
➥ sєηᴅ ғʀσϻ ᴧssɪsᴛᴧηᴛ.

✦ -nobot
➥ ʙσᴛ ᴡση’ᴛ sєηᴅ.

✦ єxᴧϻᴘʟє :
/broadcast -user -assistant -pin ᴛєsᴛ
"""

HELP_4 = """✦ ᴄʜᴧᴛ ʙʟᴧᴄᴋʟɪsᴛ ғєᴧᴛυʀє :
✦ (sυᴅσєʀs σηʟʏ)

✦ ʀєsᴛʀɪᴄᴛ υηᴡᴧηᴛєᴅ ᴄʜᴧᴛs.

✦ /blacklistchat [ᴄʜᴧᴛ ɪᴅ]
➥ ʙʟᴧᴄᴋʟɪsᴛ ᴄʜᴧᴛ.

✦ /whitelistchat [ᴄʜᴧᴛ ɪᴅ]
➥ ᴜηʙʟᴧᴄᴋʟɪsᴛ ᴄʜᴧᴛ.

✦ /blacklistedchat
➥ sʜσᴡs ʙʟᴧᴄᴋʟɪsᴛєᴅ ᴄʜᴧᴛs.
"""

HELP_5 = """✦ ʙʟσᴄᴋ υsєʀs :
✦ (sυᴅσєʀs σηʟʏ)

✦ sᴛᴧʀᴛs ɪɢησʀɪηɢ ʙʟᴧᴄᴋʟɪsᴛєᴅ υsєʀs
✦ sσ ᴛʜєʏ ᴄᴧη’ᴛ υsє ʙσᴛ ᴄσϻϻᴧηᴅs.

✦ /block [υsєʀηᴧϻє / ʀєᴘʟʏ]
➥ ʙʟσᴄᴋ υsєʀ ғʀσϻ ʙσᴛ.

✦ /unblock [υsєʀηᴧϻє / ʀєᴘʟʏ]
➥ υηʙʟσᴄᴋ υsєʀ.

✦ /blockedusers
➥ sʜσᴡs ʙʟσᴄᴋєᴅ υsєʀs.
"""

HELP_6 = """✦ ᴄʜᴧηηєʟ ᴘʟᴧʏ ᴄσϻϻᴧηᴅs :

✦ ʏσυ ᴄᴧη sᴛʀєᴧϻ ᴧυᴅɪσ / ᴠɪᴅєσ ɪη ᴄʜᴧηηєʟ.

✦ /cplay
➥ sᴛᴧʀᴛs ᴧυᴅɪσ sᴛʀєᴧϻ ɪη ᴠɪᴅєσᴄʜᴧᴛ.

✦ /cvplay
➥ sᴛᴧʀᴛs ᴠɪᴅєσ sᴛʀєᴧϻ ɪη ᴠɪᴅєσᴄʜᴧᴛ.

✦ /cplayforce | /cvplayforce
➥ sᴛσᴘs ᴄυʀʀєηᴛ ᴧηᴅ sᴛᴧʀᴛs ηєᴡ.

✦ /channelplay [ᴄʜᴧᴛ υsєʀηᴧϻє / ɪᴅ]
➥ ᴄσηηєᴄᴛ ᴄʜᴧηηєʟ ᴛσ ɢʀσυᴘ.
"""

HELP_7 = """✦ ɢʟσʙᴧʟ ʙᴧη ғєᴧᴛυʀє :
✦ (sυᴅσєʀs σηʟʏ)

✦ /gban [υsєʀηᴧϻє / ʀєᴘʟʏ]
➥ ɢʟσʙᴧʟʟʏ ʙᴧη υsєʀ ғʀσϻ ᴧʟʟ ᴄʜᴧᴛs.

✦ /ungban [υsєʀηᴧϻє / ʀєᴘʟʏ]
➥ ɢʟσʙᴧʟʟʏ υηʙᴧη υsєʀ.

✦ /gbannedusers
➥ sʜσᴡs ɢʟσʙᴧʟʟʏ ʙᴧηηєᴅ υsєʀs.
"""

HELP_8 = """✦ ʟσσᴘ sᴛʀєᴧϻ :

✦ sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ᴛʜє σηɢσɪηɢ sᴛʀєᴧϻ ɪη ʟσσᴘ

✦ /loop [єηᴧʙʟє / ᴅɪsᴧʙʟє]
➥ єηᴧʙʟєs / ᴅɪsᴧʙʟєs ʟσσᴘ ғσʀ ᴄυʀʀєηᴛ sᴛʀєᴧϻ.

✦ /loop [1, 2, 3, ...]
➥ єηᴧʙʟєs ʟσσᴘ ғσʀ ɢɪᴠєη ᴠᴧʟυє.
"""

HELP_9 = """✦ ϻᴧɪηᴛєηᴧηᴄє ϻσᴅє :
✦ (sυᴅσєʀs σηʟʏ)

✦ /logs
➥ ɢєᴛ ʙσᴛ ʟσɢs.

✦ /logger [єηᴧʙʟє / ᴅɪsᴧʙʟє]
➥ sᴛᴧʀᴛ / sᴛσᴘ ʙσᴛ ᴧᴄᴛɪᴠɪᴛʏ ʟσɢɢɪηɢ.

✦ /maintenance [єηᴧʙʟє / ᴅɪsᴧʙʟє]
➥ ᴛυʀη ση / σғғ ϻᴧɪηᴛєηᴧηᴄє ϻσᴅє.
"""

HELP_10 = """✦ ᴘɪηɢ & sᴛᴧᴛs :

✦ /start
➥ sᴛᴧʀᴛs ᴛʜє ϻυsɪᴄ ʙσᴛ.

✦ /help
➥ sʜσᴡs ʜєʟᴘ ϻєηυ.

✦ /ping
➥ sʜσᴡs ᴘɪηɢ & sʏsᴛєϻ sᴛᴧᴛs.

✦ /stats
➥ sʜσᴡs σᴠєʀᴧʟʟ ʙσᴛ sᴛᴧᴛs.
"""

HELP_11 = """✦ ᴘʟᴧʏ ᴄσϻϻᴧηᴅs :

✦ v ➥ ᴠɪᴅєσ ᴘʟᴧʏ
✦ force ➥ ғσʀᴄє ᴘʟᴧʏ

✦ /play | /vplay
➥ sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ʀєǫυєsᴛєᴅ ᴛʀᴧᴄᴋ.

✦ /playforce | /vplayforce
➥ sᴛσᴘs ᴄυʀʀєηᴛ & sᴛᴧʀᴛs ηєᴡ sᴛʀєᴧϻ.
"""

HELP_12 = """✦ sʜυғғʟє ǫυєυє :

✦ /shuffle
➥ sʜυғғʟєs ᴛʜє ǫυєυє.

✦ /queue
➥ sʜσᴡs sʜυғғʟєᴅ ǫυєυє.
"""

HELP_13 = """✦ sєєᴋ sᴛʀєᴧϻ :

✦ /seek [sєᴄσηᴅs]
➥ sєєᴋ sᴛʀєᴧϻ ᴛσ ɢɪᴠєη ᴛɪϻє.

✦ /seekback [sєᴄσηᴅs]
➥ ʙᴧᴄᴋᴡᴧʀᴅ sєєᴋ sᴛʀєᴧϻ.
"""

HELP_14 = """✦ sσηɢ ᴅσᴡηʟσᴧᴅ :

✦ /song [sσηɢ ηᴧϻє / ʏᴛ υʀʟ]
➥ ᴅσᴡηʟσᴧᴅ ᴛʀᴧᴄᴋ ɪη ϻᴘ3 / ϻᴘ4.
"""

HELP_15 = """✦ sᴘєєᴅ ᴄσϻϻᴧηᴅs :
✦ (ᴧᴅϻɪηs σηʟʏ)

✦ /speed | /playback
➥ ᴄσηᴛʀσʟ ᴧυᴅɪσ sᴘєєᴅ ɪη ɢʀσυᴘ.

✦ /cspeed | /cplayback
➥ ᴄσηᴛʀσʟ ᴧυᴅɪσ sᴘєєᴅ ɪη ᴄʜᴧηηєʟ.
"""

HELP_16 = """🛠️ ʜєʟᴘ sєᴄᴛɪση :

⬤ /start ➥ 🤖 ᴛσ sᴛᴧʀᴛ ᴛʜє ʙσᴛ  
⬤ /guess ➥ 🕵️ ᴛσ ɢυєss ᴧ ᴄʜᴧʀᴧᴄᴛєʀ (ɢʀσυᴘs σηʟʏ)  
⬤ /fav ➥ ❤️ ᴛσ ᴧᴅᴅ ғᴧᴠσυʀɪᴛє ᴄʜᴧʀᴧᴄᴛєʀ  
⬤ /trade ➥ 🔄 ᴛσ ᴛʀᴧᴅє ᴄʜᴧʀᴧᴄᴛєʀs  
⬤ /gift ➥ 🎁 ɢɪғᴛ ᴄʜᴧʀᴧᴄᴛєʀ (ɢʀσυᴘs σηʟʏ)  
⬤ /collection ➥ 📚 ᴠɪєᴡ ʏσυʀ ᴄσʟʟєᴄᴛɪση  
⬤ /topgroups ➥ 🌐 ᴛσᴘ ɢʀσυᴘs ᴡɪᴛʜ ϻσsᴛ ɢυєssєs  
⬤ /top ➥ 🏆 ᴛσᴘ υsєʀs  
⬤ /ctop ➥ 🥇 ᴛσᴘ υsєʀs ɪη ᴄʜᴧᴛ  
⬤ /changetime ➥ ⏱️ ᴄʜᴧηɢє ᴄʜᴧʀᴧᴄᴛєʀ ᴛɪϻє (ɢʀσυᴘs σηʟʏ)  
⬤ /upscale ➥ 🔍 υᴘsᴄᴧʟє ɪϻᴧɢє  
⬤ /pp ➥ 🌟 sєᴧʀᴄʜ ɪϻᴧɢєs ση ɢσσɢʟє  
⬤ /harem ➥ 🪷 ᴠɪєᴡ ʏσυʀ ᴄσʟʟєᴄᴛɪση  
⬤ /balance ➥ 💰 ᴄʜєᴄᴋ ʙᴧʟᴧηᴄє  
⬤ /hmode ➥ 🎭 ғɪʟᴛєʀ ᴄʜᴧʀᴧᴄᴛєʀ ᴄσʟʟєᴄᴛɪσηs  
⬤ /getsticker ➥ 🖼️ ᴅσᴡηʟσᴧᴅ ғᴧᴠσυʀɪᴛє sᴛɪᴄᴋєʀ  
⬤ /insta ➥ 📸 ᴅσᴡηʟσᴧᴅ ɪηsᴛᴧ ʀєєʟs  
⬤ /myplant ➥ 🌱 ᴄʀєᴧᴛє ʏσυʀ ᴘʟᴧηᴛ  
⬤ /claim ➥ 🪙 ᴄʟᴧɪϻ ᴘʟᴧηᴛ ᴄσɪηs  
⬤ /request ➥ 😍 ᴧᴅᴅ ʏσυʀ ғᴧᴠσυʀɪᴛє ᴄʜᴧʀᴧᴄᴛєʀ
"""

HELP_17 = """✦ ʙʀσᴧᴅᴄᴧsᴛ ɪηғσ :

✦ ᴄσηᴛᴧᴄᴛ ➥ [ɪηғɪηɪᴛʏ](https://t.me/Docker_Git_Bit)
✦ ʙυʏ ʙʀσᴧᴅᴄᴧsᴛ sєʀᴠɪᴄє

✦ /gcast
➥ ʙʀσᴧᴅᴄᴧsᴛ ϻєssᴧɢє.
"""


HELP_18 = """✦ ᴛʀᴧηsʟᴧᴛє :

✦ /tr
➥ ᴛʀᴧηsʟᴧᴛє ʟᴧηɢυᴧɢє ᴛσ єηɢʟɪsʜ.
"""

HELP_19 = """✦ ᴢσϻʙɪєs :

✦ /zombies
➥ ʀєϻσᴠє ᴅєʟєᴛєᴅ ᴧᴄᴄσυηᴛs ғʀσϻ ɢʀσυᴘ.
"""

HELP_20 = """
ғσʀᴄє ꜱυʙꜱᴄʀɪʙє :

   •➥ ʙσᴛ ᴄᴧη ϻυᴛє ϻєϻʙєʀs ᴡʜσ ᴧʀє ησᴛ ꜱυʙꜱᴄʀɪʙєᴅ ʏσυʀ ᴄʜᴧηηєʟ υηᴛɪʟ ᴛʜєʏ ꜱυʙꜱᴄʀɪʙє  
   •➥ ᴡʜєη єηᴧʙʟєᴅ ɪ ᴡɪʟʟ ϻυᴛє υηꜱυʙꜱᴄʀɪʙєᴅ ϻєϻʙєʀs ᴧηᴅ sʜσᴡ ᴛʜєϻ ᴧη υηϻυᴛє ʙυᴛᴛση.  
      ᴡʜєη ᴛʜєʏ ᴘʀєssєᴅ ᴛʜє ʙυᴛᴛση ɪ ᴡɪʟʟ υηϻυᴛє ᴛʜєϻ

   •➥ ꜱєᴛυᴘ  
   •➥ ᴧᴅᴅ ϻє ɪη ʏσυʀ ɢʀσυᴘ ᴧs ᴧᴅϻɪη  
   •➥ ᴧᴅᴅ ϻє ɪη ʏσυʀ ᴄʜᴧηηєʟ ᴧs ᴧᴅϻɪη
 
    ᴄσϻϻᴧηᴅs :
   ⬤ /fsub ➥ ᴄʜᴧηηєʟ υsєʀηᴧϻє – ᴛσ ᴛυʀη ση ᴧηᴅ ꜱєᴛυᴘ ᴛʜє ᴄʜᴧηηєʟ  
   ⬤ /fsub off ➥ ᴛσ ᴛυʀη σғ ғσʀᴄєꜱυʙꜱᴄʀɪʙє  
   💡 ɪғ ʏσυ ᴅɪꜱᴧʙʟє ғꜱυʙ, ʏσυ ηєєᴅ ᴛσ ꜱєᴛ ᴧɢᴧɪη ғσʀ ᴡσʀᴋɪηɢ  
      /fsub ᴄʜᴧηηєʟ υsєʀηᴧϻє
"""

HELP_21 = """✦ ғυη ᴄσϻϻᴧηᴅs :

✦ /slap ➥ sʟᴧᴘ υsєʀ
✦ /pat ➥ ᴘᴧᴛ υsєʀ
"""

HELP_22 = """✦ ᴄʜᴧᴛʙσᴛ ϻσᴅє :

✦ /chatbot on
➥ єηᴧʙʟє ᴄʜᴧᴛʙσᴛ.

✦ /chatbot off
➥ ᴅɪsᴧʙʟє ᴄʜᴧᴛʙσᴛ.

✦ ησᴛє :
➥ ʙσᴛ ᴧᴅϻɪη ʀɪɢʜᴛs ʀєǫυɪʀєᴅ.
"""